{
  "round": {
    "address": "0xEE7d54c21E67bE014AfB27063918683d321Eb7b3",
    "nativeTokenAddress": "0xDA10009cBd5D07dd0CeCc66161FC93D7c9000da1",
    "nativeTokenDecimals": 18,
    "nativeTokenSymbol": "DAI",
    "contributorCount": 42,
    "matchingPoolSize": "10073353190000000000000",
    "totalSpent": "79437678",
    "voiceCreditFactor": "10000000000000",
    "isFinalized": true,
    "isCancelled": false,
    "tallyHash": "QmZoZARAR2GCLsuK6L7ST4ajTMhL5QwrTwy42qPp57seVB",
    "maciAddress": "0xe97cb0e503Ac0B197B2b7ab3c624cd444Bc86e69",
    "startTime": 1689889191,
    "endTime": 1691185191,
    "signUpDuration": 1209600,
    "votingDuration": 86400,
    "messages": 197,
    "maxMessages": 4294967295,
    "maxRecipients": 124,
    "userRegistryAddress": "0x3B2A5ac96e4b547cfecfC18834D9666635ecc6d9",
    "recipientRegistryAddress": "0x32C828fe4714BB41F3f43669a97Fd5Bb517bEB38",
    "recipientDepositAmount": "0",
    "operator": "Ethereum TGU",
    "chainId": 42161
  },
  "projects": [
    {
      "id": "0xfb09c9d09b34666e669f4b032836a96eca2e875b93e3ea7e5c8dbe4d553d4675",
      "state": "Accepted",
      "recipientAddress": "0x484624a2e0Ea9D1AE01Ad4EFDD7B52F83329f3c7",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Centro de Computo Juticalpa",
      "metadata": {
        "name": "Centro de Computo Juticalpa",
        "tagline": "Creando espacios para aumentar el acceso tecnológico en Juticalpa, Roatan",
        "description": "Brindar acceso a recursos tecnológicos: El laboratorio de cómputo permitirá que los residentes de Juticalpa tengan acceso a computadoras y equipos tecnológicos necesarios para aprender y desarrollar habilidades en el ámbito de la tecnología.\n\nImpartir conocimientos especializados: El proyecto busca reunir a profesionales de la tecnología dispuestos a compartir sus conocimientos y habilidades con la comunidad de Juticalpa. A través de la transferencia de conocimientos, se busca capacitar a los residentes en el uso de herramientas tecnológicas y fomentar su desarrollo en este campo.\n\nReducir la brecha educativa: La construcción del laboratorio de cómputo tiene como objetivo reducir la brecha educativa existente en la comunidad después de la pandemia. Al proporcionar acceso a la educación tecnológica, se busca mejorar las oportunidades de aprendizaje y desarrollo de habilidades de los residentes de Juticalpa, permitiéndoles competir en un mundo globalizado.\n\nFomentar el desarrollo humano: El proyecto reconoce a la educación como el mayor motor del desarrollo humano. Al impulsar la educación tecnológica en la comunidad, se busca empoderar a los individuos, brindándoles herramientas y conocimientos para mejorar su calidad de vida y potenciar su crecimiento personal y profesional.\nEn el pasado hemos capacitado a personas a través de nuestro canal de YouTube, MacaoTech, y a través de cursos. En el formato físico hemos organizado múltiples eventos.\nEn la comunidad de Juticalpa, tuvimos un proyecto piloto que consistió en educar a jóvenes entre los 14 y los 21 años de edad en las bases de la programación en Python. Este taller constó de 3 clases y fue impartido a 8 jóvenes de la comunidad.",
        "category": "Education",
        "problemSpace": "El proyecto está intentando resolver el problema de la falta de acceso a la educación tecnológica en la comunidad de Juticalpa, en Jose Santos Guardiola. Después de la pandemia, esta comunidad se encuentra entre las más afectadas a nivel educativo, lo que indica que hay una brecha significativa en cuanto a oportunidades de aprendizaje en el campo de la tecnología. Al construir un laboratorio de cómputo, el proyecto busca proporcionar a los residentes de Juticalpa acceso a recursos tecnológicos y conocimientos especializados. Esto les permitirá adquirir habilidades digitales y beneficiarse de las oportunidades que ofrece el mundo globalizado en el que vivimos.",
        "plans": "La principal actividad es finalizar la construcción del laboratorio de cómputo. Se han recaudado cerca de 8000 USD de donadores particulares para material, y se estima que aún se necesitan entre 5000 y 7000 USD para comprar todos los materiales necesarios. Como contraparte los pobladores de Juticalpa y voluntarios del Club Rotario de las Islas de la Bahía están proporcionando la mano de obra de forma gratuita.\n\nHemos logrado la donación de 20 computadores portátiles gracias a patrocinadores en los Estados Unidos, y una vez finalizada la construcción la principal actividad sera impartir cursos de tecnología acorde a la capacidad técnica de los pobladores, entre los cuales cabe recalcar que hay bachilleres en ciencias de la computación listos para aprender habilidades avanzadas y también impartir habilidades más básicas a los demás.",
        "teamName": "",
        "teamDescription": "Leo Weiss: Gestor del proyecto, ha sido la persona a cargo de la logística y también el mayor donador del proyecto.\n\nHenry Zelaya: Contador, ha estado a cargo de lo referente a cotizaciones y el bienestar financiero y legal del proyecto.\n\nJanetta Hebert: Ha montado las campañas de recolección de fondos en línea, y conseguido la donación de equipo. También ha comenzado a impartir clases, instruyendo a las madres de la comunidad de Juticalpa en técnicas de conservación de alimentos.\n\nNelson Milla: Principal instructor, ha impartido clases a los jóvenes de la comunidad de Juticalpa preparándolos como agentes multiplicadores que impartirán el conocimiento a más miembros de su comunidad. \n\nCesar Lopez: Es el presidente de la junta comunitaria, él se ha encargado de la logística de los voluntarios en el sitio, así como de recibir los materiales y que se trabaje continuamente en el laboratorio.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.icloud.com/photos/#07bSWgbI2HhD3R0qV3xZznfVQ",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmZWaNSWCSHkAeJLN7y3fkh5jzfhBFPJ7Xg1ezWfKNXCru",
        "thumbnailImageHash": "QmWakQrNoigFpEZBqWCiviv2Q6MtXXhMYPhDU8eZWknZKw"
      },
      "createdAt": "2023-07-20T14:25:18.000Z",
      "recipientIndex": 1,
      "tallyResult": "9134",
      "spentVoiceCredits": "7611542",
      "formattedDonationAmount": "76.11542",
      "allocatedAmount": "888885710519433858913"
    },
    {
      "id": "0xf67106e02b9781156b7293893ef931fe54fc03d9269ffb36532e4ce5d70fe440",
      "state": "Accepted",
      "recipientAddress": "0x29A217679e1700C5ffB3dA3C2116925572DccA63",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "ProjectoTech: Conectando destinos Transformando la Isla Güipo",
      "metadata": {
        "name": "ProjectoTech: Conectando destinos Transformando la Isla Güipo",
        "tagline": "Tecnología para el Bienestar Comunitario Una colaboracion de JCI Tegucigalpa y Fundacion Patechucho",
        "description": "Se trata de una colaboración entre instituciones formalmente constituidas, que incluye:\n\nJCI Tegucigalpa: Una organización con más de 80 años de trayectoria en apoyo comunitario e intelectual para el crecimiento de Honduras. Cuenta con ex presidentes y magnates empresariales en su historia y está respaldada por JCI Internacional, con sede en Estados Unidos y clubes en todo el mundo.\n\nFundación Patechucho: Con una década de experiencia en apoyo a comunidades hondureñas en situaciones de riesgo, en particular con una estrecha relación con la comunidad de la Isla Guipo. Además, tiene vínculos con empresas privadas e instituciones prestigiosas como la Escuela Americana de Tegucigalpa y CEPUDO.\n\nPoblacion beneficiada: Isla Guipo.",
        "category": "Education",
        "problemSpace": "El problema que estamos tratando de resolver con este proyecto es la obtención de fondos para brindar ayuda a la comunidad de la Isla Guipo y promover las ideas de nuestros colaboradores, a través de la organización de una feria. Nuestro objetivo principal es ganar el proyecto de fondos brindados por la comunidad Ethereum Honduras, y asi planeamos crear una feria donde la población podrá adquirir monedas físicas con códigos QR que tendrán un valor monetario en ETH (esta version de la implementacion es opcional). Esta forma interactiva permitirá a los participantes utilizar los fondos en actividades de la feria, apoyando nuestra causa y al mismo tiempo familiarizándose con nuevas tecnologías.\n\nAdemás de recaudar fondos, también queremos utilizar el escenario de la feria como plataforma para promover diferentes organizaciones y comunidades, como JCI, artistas hondureños, la fundación Patechucho, la comunidad Ethereum y los patrocinadores del evento. Buscamos generar sostenibilidad financiera adicional a través de la visibilidad y el apoyo que brindaremos a marcas patrocinadoras.\n\nEn resumen, nuestro proyecto busca resolver el problema de obtención de fondos para ayudar a la comunidad de la Isla Guipo y promover el conocimiento de los colaboradores, utilizando una feria interactiva donde los participantes podrán adquirir monedas físicas con valor en ETH (idea opcional), y donando todos los ingresos generados durante el evento, así como los fondos sobrantes, a la Isla Guipo.",
        "plans": "Crear una feria donde la población podrá adquirir monedas físicas con códigos QR que tendrán un valor monetario en ETH (esta version de la implementacion es opcional). Esta forma interactiva permitirá a los participantes utilizar los fondos en actividades de la feria, apoyando nuestra causa y al mismo tiempo familiarizándose con nuevas tecnologías.\n\nAdemás de recaudar fondos, también queremos utilizar el escenario de la feria como plataforma para promover diferentes organizaciones y comunidades, como JCI, artistas hondureños, la fundación Patechucho, la comunidad Ethereum y los patrocinadores del evento. Buscamos generar sostenibilidad financiera adicional a través de la visibilidad y el apoyo que brindaremos a marcas patrocinadoras.\n\nEn resumen, nuestro proyecto busca resolver el problema de obtención de fondos para ayudar a la comunidad de la Isla Guipo y promover el conocimiento de los colaboradores, utilizando una feria interactiva donde los participantes podrán adquirir monedas físicas con valor en ETH (idea opcional), y donando todos los ingresos generados durante el evento, así como los fondos sobrantes, a la Isla Guipo.",
        "teamName": "",
        "teamDescription": "JCI: Optimización del talento humano para organizar y lograr con éxito la feria. Las relaciones estrechas con empresa privadas para patrocinio y sostenibilidad financiera adicional para el proyecto.\n\nFundación Patechucho: La relación estrecha con la comunidad de la Isla Guipo para optimizar la implementación de los fondos recaudados a través de la feria creada con el grant de Ethereum. El objetivo es financiar vivienda, servicios sanitarios, educación y seguridad alimentaria en la Isla Guipo.\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.facebook.com/fundacionpatechucho/",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmQbLuM4cTkqELPhEQ1XLVc8MVEmsm491ryrtzNeCHY1Zw",
        "thumbnailImageHash": "Qmf4fynBPgq6BEs9GXR9q1VjpMY8taSAKyG8KkduALs9PN"
      },
      "createdAt": "2023-07-20T14:43:41.000Z",
      "recipientIndex": 2,
      "tallyResult": "5577",
      "spentVoiceCredits": "4478055",
      "formattedDonationAmount": "44.78055",
      "allocatedAmount": "330198108009368555835"
    },
    {
      "id": "0xf451370a926f3b6940ac8ad570d67449e72a83309fb20c45e3a8566fd79b02b8",
      "state": "Accepted",
      "recipientAddress": "0x7D57fA185cBFAAb1Ba7241d67b33D7481c515959",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Powart to the people",
      "metadata": {
        "name": "Powart to the people",
        "tagline": "Liberando a niños en riesgo social del empobrecimiento",
        "description": "**¿Qué es lo que haces?**\nPonemos en contacto a nuestros niños y jóvenes en riesgo social de las zonas más vulnerables en contacto con actividades, espacios, entornos y condiciones de formación en el área de arte, ciencia, tecnología y web 3 las que en su contexto y el sistema de educación pública les son negadas, pero, además contribuimos brindando víveres a sus familias y mejorar espacios en sus CDI´s.\n\n**¿Cómo lo haces?**\nMediante alianzas, una de las principales es la establecida con los CDI´s también mediante la aportación en donativos financieros y en especie, así como el trabajo de voluntarios y del equipo\n\n**¿Estimado de personas beneficiadas o resultados obtenidos?**\nDesde 2019 impulsamos en CDI´s programas para adquirir habilidades tecnológicas y para el siglo XXI en los CDI´s que en su contexto es totalmente inaccesible, para que nuestros niños y jóvenes puedan hacer frente a los desafíos que enfrentara para obtener trabajo y asi reducir la desventaja competitiva.\nEs bueno recalcar que incluso en tiempos de pandemia por Covid-19 no nos detuvimos y con todo en contra donde la prioridad era la bioseguridad y seguridad alimentaria luchamos por nuestros niños y jóvenes y logramos posicionarlos en competencias de robótica a nivel nacional en las que se hicieron acreedores a múltiples galardones en reconocimiento de su empeño y esfuerzo para lograr estar ahí. \nAdemás de ofrecer programas de desarrollo de habilidades artísticas, apoyar con víveres a familias y mejora de espacios en CDI´s implementado educación STEAM.\"",
        "category": "Education",
        "problemSpace": "Desatención, poca cobertura y baja calidad educativa acentuada en el sistema educativo público. La culminación educativa es muy baja según datos solo en Honduras 1.1 millón de niños con abandono /deserción en 2021 de 1,876,824 matriculados. Salud Mental Existe una asociación entre trauma y estrés tóxico goma. Existe una marcada prevalencia trastornos de internalización en niños en Honduras. El trastorno de déficit de atención/ desorden de hiperactividad, desórdenes de comportamiento, ansiedad y depresión son los desórdenes más comunes diagnosticados en infancia. Vulnerabilidad a la violencia y sus efectos como victima o como agresor. La violencia está asociada con problemas de salud significativos incluyendo problemas mentales, uso excesivo de alcohol, fumar, autocastigo e ideación suicida. La mayoría no buscan o reciben servicios de apoyo. Experimentar violencia en la niñez está significativamente asociado con la perpetración de violencia. Integración de grupos delincuenciales organizados y venta de droga Falta de fuentes de empleo y actividades generadoras de ingreso. Más del 60% de la población en edad educativa esta siendo formada para puestos de empleo que al graduarse ya no existirán. Inaccesibilidad a materiales, espacios, tutores, entorno adecuado y digno para desarrollar habilidades artísticas ciencia y tecnología. Falta de inclusión por etnia, raza, origen, lugar de procedencia, orientación sexual y falta de recursos. Falta de acceso al aprendizaje, información, espacios y comunidades de formación en tecnología emergente y exponencial de alto impacto social como blockchain, crypto y web 3.0 para niños, adolescentes y jóvenes.",
        "plans": "Mediante la intersección de Los ejes blockchain, arte, activismo social, ciencia, tecnología, inclusión y trabajo. Favoreceremos el desarrollo de vínculos saludables y fomentamos cambios sociales que resultan en mayor bienestar para nuestros niños y población vulnerable. \n\nPrincipales actividades: 1. educación 2. Desarrollo de habilidades artísticas, científicas y tecnológicas. 3. Activismo social 4. Formación en blockchain, Crypto, NFT, web 3.0 y habilidades para el siglo XXI en niños, adolescentes y jóvenes Nuestro trabajo está sirviendo como fuerza para el bien en las comunidades de nuestros niños en riesgo social y más allá. Combatiendo el empobrecimiento, violencia, crimen organizado, y la desatención a nuestros niños. Trabajamos en equipo para construir un mejor futuro y más inclusivo para todos. Conectamos a nuestros jóvenes artistas con el entorno adecuado para desarrollar fortalecer y potenciar habilidades artísticas de ciencia y tecnología. para sacarlos de la oscuridad del anonimato dónde son desvalorizados y su talento y sueños son corrompidos integrándolos a nuestro programa de formación a largo plazo. ",
        "teamName": "Powart to the people",
        "teamDescription": "Malcoln Portillo\nOrganizador y fundador\n\nRony Chavarría\nOrganizador de clústers",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/Powart2DaPeople",
        "discordUrl": "",
        "bannerImageHash": "QmW8Xfedaxbf8KUZcrtKx86jDJf5QTfgERuwFNamHTRfAF",
        "thumbnailImageHash": "Qmdw6BDqUZkTsFP7RpoVKBVWR9FbnEhRciGYy3eEVfvx9r"
      },
      "createdAt": "2023-07-20T14:16:30.000Z",
      "recipientIndex": 3,
      "tallyResult": "10430",
      "spentVoiceCredits": "8708996",
      "formattedDonationAmount": "87.08996",
      "allocatedAmount": "1159899549080496632375"
    },
    {
      "id": "0xed574af843c9560d09249791f616ac2bd8391f5d6370d0575fe1f42755b1a0a3",
      "state": "Accepted",
      "recipientAddress": "0xf73CdEfc0616E393A36F3583311190c79c4bca7E",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Fortaleza Circular ",
      "metadata": {
        "name": "Fortaleza Circular ",
        "tagline": "Mujeres liderando centros de acopio para el reciclaje en Omoa",
        "description": "Construir un centro de acopio de materiales reciclables que será administrado por la mujeres recicladoras de base de Omoa. El centro de acopio tendrá la capacidad de gestionar al menos 15 toneladas de desechos que se evitará que lleguen a los ecosistemas marinos. Para la implementación de este modelo de negocio de economía circular, se ha capacitado a la comunidad de Omoa y a las mujeres en temas de educación ambiental, desarrollando conciencia y conocimiento.\nImpacto directo 6 familias y las 35 personas que pertenecen a ellas y la comunidad de Omoa que alcanza alrededor de 50 mil personas.",
        "category": "Content",
        "problemSpace": "El 80% de la contaminación marina proviene de actividades en tierra firme. Los desechos inorgánico pueden tardar más de 1000 años en desintegrarse en la tierra.Ciudades como Omoa se ven afectadas por sus actividades diarias y por la generación de desechos de los países  vecinos. ",
        "plans": "- Construcción del centro de acopio\n- Construcción de taller de transformación de plástico\n- Conformación de caja rural con mujeres recicladoras",
        "teamName": "",
        "teamDescription": "Paola Paz Coordinadora técnica\nSandra Cárdenas Coordinadora social \nMarlon Sierra Consultor en economía circular",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.sica.int/caribecircular/inicio",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmQMCVssRntwW1FiduVYA1FDEQjKxdMfima9yaBuMTaKbx",
        "thumbnailImageHash": "QmPvmEsc5Jnr45moKvnQnWifoUcXnRRE9mAHoRJeKeHTkt"
      },
      "createdAt": "2023-07-20T15:00:32.000Z",
      "recipientIndex": 4,
      "tallyResult": "10333",
      "spentVoiceCredits": "6810283",
      "formattedDonationAmount": "68.10283",
      "allocatedAmount": "1139676429246202424043"
    },
    {
      "id": "0xe0ddab6ef425d9946c405b2080c2ec39e78bfc42f4e089fccbcaeec8fe884d83",
      "state": "Accepted",
      "recipientAddress": "0xcBDc386Ce1542858824170721548e3Ca056944ab",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Zapper Español ",
      "metadata": {
        "name": "Zapper Español ",
        "tagline": "Mayor adopción de las finanzas descentralizadas para los hispanohablantes",
        "description": "Zapper Español tiene como objetivo fomentar la adopción de las finanzas descentralizadas entre los usuarios hispanohablantes. Esto implica ofrecer herramientas y recursos que permitan a los usuarios administrar sus activos de manera eficiente y tomar decisiones financieras informadas en el mundo DeFi. Presencia activa en redes sociales. \nProgramando  twitter spaces o meet. \n\nOrganizacion de eventos ya sea en universidad junto con la comunidad de Ethereum Honduras",
        "category": "Education",
        "problemSpace": "Zapper Español surgió como respuesta a la necesidad de contenido en español, ya que originalmente estaba disponible solo en inglés. Con el objetivo de ampliar y fortalecer la comunidad hispanohablante, se ha trabajado en la traducción del contenido al español para facilitar su comprensión y acceso. Además, se organizan eventos con el fin de proporcionar un aprendizaje más accesible sobre DeFi (Finanzas Descentralizadas), incorporando ciertos protocolos en la vida cotidiana de los usuarios con el objetivo de promover una mayor participación en las finanzas descentralizadas y el crecimiento de la comunidad hispana en este ámbito.",
        "plans": "- Traducción de contenido de artículos creados por Zapper.\n- Generar artículos propio.\n- Eventos presencial en comunidades, universidades. \n- Crear contenido para twitter.\n\nCon los fondos recaudados se busca incorporar a personas para que puedan ser remuneradas contribuyendo con las actividades mencionadas.",
        "teamName": "",
        "teamDescription": "Erik Suazo - Hoplite Zapper - revisión contenido. \nAllyson Hernandez - Marketing -traducción de contenido\nGustavo Suazo - Traductor y revision de contenido.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://mirror.xyz/zapperespa%C3%B1ol.eth",
        "twitterUrl": "https://twitter.com/zapperfi_es/",
        "discordUrl": "",
        "bannerImageHash": "QmdW77LFrYrXzXwgH8iaZUdnhLTxG3ZAmgxP3pLDYduktx",
        "thumbnailImageHash": "QmXD98AXe8RinFabTyvGFM8zQ99VEaXrdc7VzQ7wEU9fov"
      },
      "createdAt": "2023-07-20T14:30:08.000Z",
      "recipientIndex": 5,
      "tallyResult": "6872",
      "spentVoiceCredits": "7995400",
      "formattedDonationAmount": "79.954",
      "allocatedAmount": "500487100606169664013"
    },
    {
      "id": "0x8d1555119701b8d5ce65017f7d03f7472a379e267c2f6717b5e33174df7a3628",
      "state": "Accepted",
      "recipientAddress": "0xA395b736edFC457bFB4Cb6f0eE6cFDc4733A1473",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Ethereum San Pedro Sula",
      "metadata": {
        "name": "Ethereum San Pedro Sula",
        "tagline": "Comunidad de Ethereum en San Pedro Sula",
        "description": "Hacemos meetups educativos mensuales con la intención de educar a nuestra comunidad local. A nuestros meetups van de 20 a 50 personas por evento y hemos logrado crecer nuestra comunidad. ",
        "category": "Education",
        "problemSpace": "- Educación de Blockchain\n- Onboarding de Nuevos Usuarios\n- Acceso a la tecnología blockchain",
        "plans": "Queremos organizar bootcamps de desarrollo en Solidity para enseñar a más ingenieros en sistemas a incursionar en este mundo de desarrollo blockchain. \nSeguir organizando meetups y eventos relacionados a blockchain.",
        "teamName": "",
        "teamDescription": "Jesus - Community Organizer\nOscar - Community Organizer\nJohn - Community Organizer\nAhmed - Community Organizer",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/EthereumSPS",
        "discordUrl": "",
        "bannerImageHash": "QmTDti7RV7RwRRs5yKj5DMD32K8eohqWdMPJiA1HUhRaKq",
        "thumbnailImageHash": "QmTQEhkzGZfohv263MD9uHvrhdz8gGw7YLDJRNvuTXdPc5"
      },
      "createdAt": "2023-07-20T14:49:28.000Z",
      "recipientIndex": 6,
      "tallyResult": "12342",
      "spentVoiceCredits": "9234772",
      "formattedDonationAmount": "92.34772",
      "allocatedAmount": "1626268713418849022656"
    },
    {
      "id": "0x6630ac363e55069b0d17512dadea7ddba1e199373da4ab9efbfad5fd2952c84e",
      "state": "Accepted",
      "recipientAddress": "0xE308D8f8047d4C8c7EcC1f9f194275ACbE9cD584",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Ethereum La Ceiba",
      "metadata": {
        "name": "Ethereum La Ceiba",
        "tagline": "Creciendo la comunidad de Ethereum en el Litoral Atlántico",
        "description": "Somos una comunidad interesada en conocer las nuevas tecnologías al rededor de blockchain, nos reunimos mensualmente para compartir conocimientos o recibir capacitaciones de temas tecnológicos, invitamos a cualquier persona que tenga deseo de aprender sobre estas tecnologías mediante meetUP y compartimos algún bocadillo a manera de incentivo, actualmente nuestros meetup tienen presencia de al menos 10 personas",
        "category": "Education",
        "problemSpace": "Eliminar a medida de como sea posible el mal manejo de la información que hay en nuestra sociedad del litoral atlántico referente al tema de Dinero Digital y Ethereum.",
        "plans": "MeetUP, Workshop",
        "teamName": "",
        "teamDescription": "Julio Odair Ruiz - Lider de la comunidad\nGabriel - Expositor\nDavid Ruiz - Asistente Técnico",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/ethereumlaceiba",
        "discordUrl": "",
        "bannerImageHash": "QmcRaSjXeXVVrRAnoKnwRSGSgjVQpqAHPbqpRpFJzfct2s",
        "thumbnailImageHash": "QmYGf2MgJW9JLMhwe3NNHtMS9AL5jk6rqTesWYwVSxSAaE"
      },
      "createdAt": "2023-07-20T14:46:07.000Z",
      "recipientIndex": 7,
      "tallyResult": "10716",
      "spentVoiceCredits": "6809428",
      "formattedDonationAmount": "68.09428",
      "allocatedAmount": "1226098856624446960501"
    },
    {
      "id": "0x56ad435d1451cd43e14ff9b56cacc41dec869cc69d33f6a3c9e3f5701553112b",
      "state": "Accepted",
      "recipientAddress": "0x7519cddA3bb7153A1fc8521274A714E8DE264f01",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Ethereum Tegucigalpa",
      "metadata": {
        "name": "Ethereum Tegucigalpa",
        "tagline": "Generando más espacios educativos, comunitarios y oportunidades de adopción de usuarios de Ethereum en Tegucigalpa",
        "description": "Desde 2018 miembros del core team hemos sido voluntarios/organizadores de la comunidad realizando muchas actividades, de las cuales podemos destacar las siguientes:\n\n- Se han desarrollado más de 50 meetups en Tegucigalpa para educar a beginners e intermedios sobre blockchain y la tecnología de ethereum\n- Gestionado alianzas estratégicas con Universidades como UPNFM, UNITEC, y UNAH\n- Se han gestionado fondos para becas a eventos internacionales, beneficiando a más de 20 hondureños con ayudas financieras para asistir a DEVCON VI, Colombia 2022.\n- Lanzamiento de talleres para artistas para capacitarlos sobre NFTs\n- Lanzamiento de evento NFT: The Future of Art 2022\n- Lanzado rondas de financiamiento cuadrático 2021-2022",
        "category": "Education",
        "problemSpace": "El desconocimiento y falta de uso de ethereum, web3 y adopción de nuevas tecnologías que permitan la generación solución de problemas y generación de ingresos. Así como aumentar la cantidad de usuarios interactuando en Ethereum y web3 generando más espacios educativos, comunitarios y de adopción de nuevas tecnologías en Tegucigalpa.",
        "plans": "Para esta ronda de financiamiento, queremos proponer lo siguiente:\n- Desarrollo de una conferencia nacional en Tegucigalpa, en donde participen speakers internacionales para el fortalecimiento del ecosistema nacional.\n\n- Colaboraciones estratégicas con universidades para el desarrollo de bootcamps, meetups, grupos de investigación, onboarding de sus estudiantes.\n",
        "teamName": "",
        "teamDescription": "[@crisgarner](https://twitter.com/crisgarner) - Organizer & developer\n[@lucya_eth](https://twitter.com/lucya_eth) - Organizer\n[@juansit0xv2](https://twitter.com/juansit0xv2) - Comms & facilitator\n[@sofi_act](https://twitter.com/sofi_act) - Project Manager",
        "githubUrl": "https://github.com/EthereumHN",
        "radicleUrl": "",
        "websiteUrl": "http://ethereumtgu.com/",
        "twitterUrl": "",
        "discordUrl": "https://discord.gg/QQmD56Ymx7",
        "bannerImageHash": "Qmd8qqKzewkurfEcqvykxybEhf1V5EmjAfZuCoVbk6BGRf",
        "thumbnailImageHash": "QmVJFhtfTpiVZzhEsBqvuoaXnz7FKWFZARgehP87psFxFd"
      },
      "createdAt": "2023-07-20T18:10:31.000Z",
      "recipientIndex": 8,
      "tallyResult": "14937",
      "spentVoiceCredits": "13233441",
      "formattedDonationAmount": "132.33441",
      "allocatedAmount": "2382245067811071761141"
    },
    {
      "id": "0x44842eb4aed5ddd81f37e6d7dfca89ed3562095720cb05ba1432c05d8251ab92",
      "state": "Accepted",
      "recipientAddress": "0xc0596a23E0a199Fbf76eAd1B7edB702581FA5Ee0",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Shy Panda",
      "metadata": {
        "name": "Shy Panda",
        "tagline": "Rescatando animales de la calle en San Pedro Sula",
        "description": "Somos un grupo de desarrolladores y criptoentusiastas que vemos en Ethereum una solución potencial a los problemas que enfrentan las organizaciones protectoras de animales en países como el nuestro, donde luchan constantemente para poder lograr cosas tan básicas como alimentar a los animales bajo su cuidado. Cientos de casos se verán beneficiados con estos primeros pasos y esperamos podamos proseguir para crear una alternativa que permita un flujo continúo de fondos para estas organizaciones.",
        "category": "Content",
        "problemSpace": "Las organizaciones de protección animal sin fines de lucro suelen tener dificultades para recaudar fondos para sus funciones diarias. En los países en desarrollo, donde lamentablemente tienen poco o ningún apoyo del gobierno u otras entidades, dependen de la buena voluntad de los donantes y de pequeñas actividades para mantener la organización a flote. Haciendo uso de Ethereum, queremos ayudar a cambiar esto; permitiendo que personas de todo el mundo hagan donaciones, casi sin cobros en los casos que les parezcan más urgentes, y al mismo tiempo permitiéndoles recibir actualizaciones de las organizaciones para que tengan la certeza de que con su donación se hacen buenas obras.",
        "plans": "- Financiación de las actividades de organizaciones que han probado en el pasado estar comprometidas con el bienestar de aquellos animales desprotegidos.\n- Creación de una alternativa para estas organizaciones, que les permita conseguir fondos que no se encuentren limitados por organizaciones burócratas. \"",
        "teamName": "",
        "teamDescription": "Oscar Flores - Smart Contract Developer\nSOS Rescate Animal - Rescate, Rehabilitación y adopción de Perritos y gatitos de la calle",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.facebook.com/permalink.php?story_fbid=pfbid0SeQVwdMGQMrt1HVq26gZgrD9a4BKkZVGFxzS4m1cBwDCaFGeGMxfxRJN7h5cytprl&id=1489158108035027",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmdPKqcXM7D4abcsNeE6h1afHLird9XYYECB6gtxXnQ27w",
        "thumbnailImageHash": "QmbDXydhCdXTdg8KjmCXayXGdxpagt32ra8HWXDmzGq5EU"
      },
      "createdAt": "2023-07-20T14:55:10.000Z",
      "recipientIndex": 9,
      "tallyResult": "9329",
      "spentVoiceCredits": "5736933",
      "formattedDonationAmount": "57.36933",
      "allocatedAmount": "928830259800586657989"
    },
    {
      "id": "0x3d970d2f6fefa6b7188762af9bca1c6d30c08355310c779550fbe1051de7f765",
      "state": "Accepted",
      "recipientAddress": "0xa36c2f5C0e1543c2D708cdb684d6Fe1a92E443ca",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Historia de Honduras",
      "metadata": {
        "name": "Historia de Honduras",
        "tagline": "Generando memoria histórica de Honduras ",
        "description": "\"Difundír la historia de Honduras con el fin de generar memoria histórica de lo que han realizado nuestros ancestros, para así poder entender nuestra realidad. \nEl proyecto nace a través durante la Pandemia del Covid-19 a traves de redes sociales en donde publicamos efemerides diarias sobre Historia de Honduras, utilizamos también herramientas como Twitter Espacio, visitas guiadas a centros históricos además de envio de libros y artículos de historia a los seguidores. \nEn la cuenta de Facebook contamos con más de 21; 905 seguidores, interacciones en los últimos 3 meses de 167000 y con un alcance de 875,000 mil; además de videos en vivo de difusión.\n\nEn nuestra cuenta de Twitter contamos con 16,018 seguidores e impresiones por más de 3.2 millones; además de realizar un Twitter Espacio a la semana desde diciembre de 2021 haciendo un total de 72 con un promedio de 60 minutos. \nEn nuestra cuenta de Tik Tok con 5376 seguidores y alcances por más de 256 k los últimos 60 días.\"",
        "category": "Content",
        "problemSpace": "El ser humano es un ser social por naturaleza, y es a traves de esas relaciones sociales se crea la Cultura o sea toda evidencia dejada por el ser humano en sociedad. Con dichas evidencias en una línea de tiempo y espacio determinado se escribe la historia; siendo esta última un elemento clave para el  \"rescate de la memoria histórica\" en este caso de nuestro país llamado Honduras\". Sin memoria histórica no se puede construir una sociedad y justo ese problema pretendemos resolver a traves de la divulgación de nuestra historia. ",
        "plans": "\"Publicaciones en redes sociales (Facebook, Twitter, Instagran y Tik Tok), imagenes históricas y videos. \n\nRealizaciones de Twitter espacios en dos modalidad: Uno semanal y otros especiales (cuando los invitados no puedad a la hora de la noche). En nuestros espacios hemos la presencia del Director de la Policia Nacional que realizamos un Twitter Espacio para conmemorar en aniversario de la Policia Nacional; además de contar con la presencia de otros historiadores naciones y extranjeros.\n\nPara el Twitter Espacio en conmemoración de la llegada de los garifunas a Honduras realizamos nuestro primer POAP (pero de alli no le hemos dado seguimiento).\nRealizamos visitar a cascos históricos o Cementerios donde reposan personajes ilustres de Honduras\"",
        "teamName": "",
        "teamDescription": "El proyecto lo inicié personalmente y realizo todas las funciones, desde buscar la información histórica, fotografías, redactarlas, publicarlas e interactuar con los seguidores. ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.elheraldo.hn/tegucigalpa/paseo-antigua-casa-presidencial-historia-capital-honduras-OC13334219",
        "twitterUrl": "https://twitter.com/histohonduras",
        "discordUrl": "",
        "bannerImageHash": "QmVCgFPidRvqtEbHCd5wSRaFzdfQPWnY4AXWFAJ1Rt29Jy",
        "thumbnailImageHash": "QmR13zXdZ9tohZsGcSJbQKadrMXGP4MhBZBDfSiYSubDCb"
      },
      "createdAt": "2023-07-20T14:00:27.000Z",
      "recipientIndex": 10,
      "tallyResult": "4764",
      "spentVoiceCredits": "4620470",
      "formattedDonationAmount": "46.2047",
      "allocatedAmount": "239970381872802356323"
    },
    {
      "id": "0x320bb9af41718c97bf2f689e72661369f299cd58ebae783cdb0a4c1a8c08b720",
      "state": "Accepted",
      "recipientAddress": "0xc0596a23E0a199Fbf76eAd1B7edB702581FA5Ee0",
      "requester": "0x911bc172a78e3881F34417D4de27ee36aC8a48fc",
      "name": "Programa Educativo \"Aprendiendo con Patitas\"",
      "metadata": {
        "name": "Programa Educativo \"Aprendiendo con Patitas\"",
        "tagline": "Sensibilizando y educando a la población sobre Respeto, Tenencia Responsable y Derechos de los Animales. ",
        "description": "Colección de contenido educativo que incluye videos y manuales escolares acerca de los diferentes temas relacionados al Bienestar Animal. Ha sido desarrollado durante los últimos 9 años, durante los cuales ha alcanzado a más de 3,000 estudiantes. Actualmente está siendo implementado en su modalidad A Distancia.\n\nLos manuales incluyen una recopilación de información actualizada, contenido y actividades exclusivamente diseñadas para el programa. Ha sido probado en 10 escuelas desde su creación y antes de la pandemia estaba funcionando en 4 instituciones educativas en su modalidad anual. Programa avalado por la Humane Society International, organización internacional de protección animal que financió los tomos iniciales.\n\nEl programa consta de 6 tomos, de los cuales se han desarrollado 5 y el último por desarrollar es el manual avanzado para la modalidad a distancia, que ese implementa principalmente en escuelas rurales.",
        "category": "Education",
        "problemSpace": "La falta de educación acerca del Bienestar Animal en Honduras y la ausencia de material didáctico para la enseñanza de dichos temas.",
        "plans": "- Creación del manual \n- Impresión de manuales\n- Capacitación de maestros\n- Entrega de kits escolares",
        "teamName": "",
        "teamDescription": "- Alejandra Molina - Directora programa educativo \"Aprendiendo con Patitas\"\nEs la persona que ha estado al frente del proyecto los últimos años, miembro de la asociación de protección animal PROANI.\n\n- Esther Anino - Directora de Operaciones\nEncargada de supervisar las operaciones necesarias para la implementación del proyecto.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.proanihonduras.org/",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmZoU42m4dRW8fiSbS5NcqPwtLeVhQNZdABQ42hPrUocMU",
        "thumbnailImageHash": "QmYokqAYixFBzGyu5vsDHQT7XvRZKHMN9Qy8v4s1RzMwjR"
      },
      "createdAt": "2023-07-20T17:56:55.000Z",
      "recipientIndex": 11,
      "tallyResult": "6466",
      "spentVoiceCredits": "4198358",
      "formattedDonationAmount": "41.98358",
      "allocatedAmount": "445169793010572101151"
    }
  ],
  "tally": {
    "provider": "https://arb-mainnet.g.alchemy.com/v2/7OiF9pfejxrdeh8NIXQkSMkz7Q0OmMRs",
    "maci": "0xe97cb0e503Ac0B197B2b7ab3c624cd444Bc86e69",
    "results": {
      "commitment": "0x1327b9503c9864f27c39b3f7d3ae6fbd3fbb50df63bedda9bca47eecbf60d1c1",
      "tally": [
        "0",
        "9134",
        "5577",
        "10430",
        "10333",
        "6872",
        "12342",
        "10716",
        "14937",
        "9329",
        "4764",
        "6466",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0xce651a047dce957433a021d6e8fd893160ee8beb67934c1201675e644097c22"
    },
    "totalVoiceCredits": {
      "spent": "79437678",
      "commitment": "0x14efde1458deea2825ffec8794217133bf7de8e4d608ee55a171f56374a6398f",
      "salt": "0x1c41aabf953c3580e120565cbe9bc54048f1fd3f8e758a32e20a3712da9cda6d"
    },
    "totalVoiceCreditsPerVoteOption": {
      "commitment": "0x2b2eb3b79f7d46862be54a1ac0b0c20880a739d9e0b947a71a58cb8d7409ee82",
      "tally": [
        "0",
        "7611542",
        "4478055",
        "8708996",
        "6810283",
        "7995400",
        "9234772",
        "6809428",
        "13233441",
        "5736933",
        "4620470",
        "4198358",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x258f7e83e083a26dd12224b8daac8fa529cbdd5b1381fafd85051cad2e4445c"
    }
  }
}
